"SMOOTHING_TT_NONE"="Selezionare questa opzione se non viene stampata correttamente la grafica, in particolare le immagini sottoposte a scansione.";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="Genera colori neutri utilizzando solo il toner nero, eliminando altri colori.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="Genera colori neutri utilizzando solo il toner nero, eliminando altri colori.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="Genera colori neutri utilizzando solo il toner nero, eliminando altri colori.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="Genera colori neutri combinando tutti e quattro i toner della stampante. Questo metodo produce gradazioni e transizioni più uniformi ai colori non neutri e consente di ottenere il nero più scuro possibile.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="Genera colori neutri combinando tutti e quattro i toner della stampante. Questo metodo produce gradazioni e transizioni più uniformi ai colori non neutri e consente di ottenere il nero più scuro possibile.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="Genera colori neutri combinando tutti e quattro i toner della stampante. Questo metodo produce gradazioni e transizioni più uniformi ai colori non neutri e consente di ottenere il nero più scuro possibile.";
"HPHALFTONE_TT_STANDARD"="Livelli di grigio standard utilizza le informazioni fornite da Adobe. È un'opzione adatta a tutte le stampanti.";
"HPHALFTONE_TT_ENHANCED"="Livelli di grigio regolati regola i livelli di grigio per la stampante.";
"HPGENERALHALFTONE_TT_DETAIL"="Stampa ottimizzata per una resa chiara e nitida del testo fine, delle linee e delle foto con estremo risalto dei dettagli.";
"HPGENERALHALFTONE_TT_SMOOTH"="Stampa ottimizzata per una resa uniforme e precisa del colore nelle aree di riempimento dei grafici. La migliore per uso generale.";
"HPPHOTOHALFTONE_TT_DETAIL"="Stampa ottimizzata per garantire la migliore chiarezza e nitidezza del testo e delle linee nelle immagini bitmap.";
"HPTEXTHALFTONE_TT_DETAIL"="Stampa ottimizzata per garantire la migliore riproduzione dei testi con caratteri di grandi dimensioni, ad esempio il testo nei poster con grandi aree di riempimento. Aumenta la saturazione dei colori.";
"HPGRAPHICSHALFTONE_TT_DETAIL"="Stampa ottimizzata per garantire la migliore chiarezza e nitidezza del testo e delle linee vettore.";
"HPPHOTOHALFTONE_TT_SMOOTH"="Stampa ottimizzata per garantire la migliore riproduzione delle immagini fotografiche a colori.";
"HPTEXTHALFTONE_TT_SMOOTH"="Stampa ottimizzata per garantire la migliore leggibilità dei testi con caratteri piccoli e normali.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="Stampa ottimizzata per garantire la migliore accuratezza e saturazione del colore nelle aree grafiche di riempimento.";
"HPCMYKINKS_TT_DEFAULT"="Adatta per il rendering per uso generico dei dati CMYK. Fornisce un buon rendering delle fotografie e colori molto brillanti per testo e grafica.";
"HPCMYKINKS_TT_SWOP"="Standard d'inchiostro negli Stati Uniti e in altri paesi/regioni.";
"HPCMYKINKS_TT_EURO"="Standard d'inchiostro in Europa e in altri paesi/regioni (chiamato anche Euroscale e Euro Standard).";
"HPCMYKINKS_TT_DIC"="(Dainippon Ink and Chemical) standard d'inchiostro in Giappone e in altri paesi/regioni.";
"HPCMYKINKS_TT_TOYO"="Standard d'inchiostro in Asia e in altri paesi/regioni.";
"HPCMYKINKS_TT_NOADJ"="L'emulazione è disattivata. Le immagini richiedono la gestione del colore nell'applicazione o nel sistema operativo per il rendering CMYK corretto.";
"HPCMYKINKS_TT_DEFAULT_2"="Tecnologia CMYK+ attiva percorso di stampa CMYK predefinito di alta qualità.";
"HPCMYKINKS_TT_NOADJ_2"="Questa opzione consente di utilizzare un profilo di input personalizzato in grado di controllare con precisione l'output dei colori (ad esempio, per emulare una stampante HP Color LaserJet specifica). È possibile scaricare i profili dei colori dal sito www.hp.com.";
"COLORMODE_TT_CMYKIMAGERET2400"="Fornisce una qualità di stampa a colori di tipo laser a 2400 dpi. Un accurato controllo dei colori mediante la combinazione di un massimo di quattro colori in un singolo punto nonché la variazione della quantità di toner in aree specifiche consentono di ottenere milioni di colori uniformi, immagini nitide e testo ben definito.";
"COLORMODE_TT_GRAY1200X1200DPI"="Stampa utilizzando la risoluzione 1200 x 1200. Stampa più lentamente rispetto alle altre risoluzioni ma con la massima qualità di stampa.";
"COLORMODE_TT_GRAY600X600DPI"="Stampa utilizzando la risoluzione standard di 600 dpi.";
"HPEDGECONTROL_TT_MAX"="Impostazione molto accentuata del trapping, mezzitoni adattativi abilitati.";
"HPEDGECONTROL_TT_NORMAL"="Impostazione di trapping predefinita, mezzitoni adattativi abilitati.";
"HPEDGECONTROL_TT_LIGHT"="Trapping minimo, mezzitoni adattativi abilitati.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="Trapping e mezzitoni adattativi disabilitati.";
"HPBLACKBRIGHTNESS_TT"="Regola la quantità di nero utilizzata nell'immagine stampata.";
"HPCYANBRIGHTNESS_TT"="Regola la quantità di ciano utilizzata nell'immagine stampata.";
"HPMAGENTABRIGHTNESS_TT"="Regola la quantità di magenta utilizzata nell'immagine stampata.";
"HPYELLOWBRIGHTNESS_TT"="Regola la quantità di giallo utilizzata nell'immagine stampata.";
"HPCMYKPREVIEW_TT"="Mostra gli effetti che le modifiche alle impostazioni avanzate del colore avranno sull'immagine stampata.";
"HPTEXTRGB_TT_SRGB"="Opzione ottimale per la maggior parte delle stampe in quanto i colori sono ottimizzati in modo da corrispondere ai colori RGB sullo schermo; immagini e grafica hanno colori brillanti. L'opzione interpreta il colore RGB come sRGB, lo standard riconosciuto da molte aziende e organizzazioni produttrici di software, quali Microsoft e il World Wide Web Consortium.";
"HPGRAPHICSRGB_TT_SRGB"="Opzione ottimale per la maggior parte delle stampe in quanto i colori sono ottimizzati in modo da corrispondere ai colori RGB sullo schermo; immagini e grafica hanno colori brillanti. L'opzione interpreta il colore RGB come sRGB, lo standard riconosciuto da molte aziende e organizzazioni produttrici di software, quali Microsoft e il World Wide Web Consortium.";
"HPPHOTORGB_TT_SRGB"="Opzione ottimale per la maggior parte delle stampe in quanto i colori sono ottimizzati in modo da corrispondere ai colori RGB sullo schermo; immagini e grafica hanno colori brillanti. L'opzione interpreta il colore RGB come sRGB, lo standard riconosciuto da molte aziende e organizzazioni produttrici di software, quali Microsoft e il World Wide Web Consortium.";
"HPRGBEMULATION_TT_SRGB"="Opzione ottimale per la maggior parte delle stampe in quanto i colori sono ottimizzati in modo da corrispondere ai colori RGB sullo schermo; immagini e grafica hanno colori brillanti. L'opzione interpreta il colore RGB come sRGB, lo standard riconosciuto da molte aziende e organizzazioni produttrici di software, quali Microsoft e il World Wide Web Consortium.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="Opzione ottimale per la maggior parte delle stampe in quanto i colori sono ottimizzati in modo da corrispondere ai colori RGB sullo schermo; immagini e grafica hanno colori brillanti. L'opzione interpreta il colore RGB come sRGB, lo standard riconosciuto da molte aziende e organizzazioni produttrici di software, quali Microsoft e il World Wide Web Consortium.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="Selezionare questa opzione quando si stampano oggetti raster. Questo profilo utilizza la migliore corrispondenza di colore per la resa delle immagini sRGB.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="Selezionare questa opzione quando si stampano oggetti raster. Questo profilo utilizza la migliore corrispondenza di colore per la resa delle immagini sRGB.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="Selezionare questa opzione quando si stampano oggetti raster. Questo profilo utilizza la migliore corrispondenza di colore per la resa delle immagini sRGB.";
"HPRGBEMULATION_TT_PHOTOSRGB"="Selezionare questa opzione quando si stampano oggetti raster. Questo profilo utilizza la migliore corrispondenza di colore per la resa delle immagini sRGB.";
"HPTEXTRGB_TT_VIVID"="Aumenta la saturazione del colore nei toni medi in modo da intensificare il colore degli oggetti colorati. Ideale per la grafica aziendale.";
"HPGRAPHICSRGB_TT_VIVID"="Aumenta la saturazione del colore nei toni medi in modo da intensificare il colore degli oggetti colorati. Ideale per la grafica aziendale.";
"HPPHOTORGB_TT_VIVID"="Aumenta la saturazione del colore nei toni medi in modo da intensificare il colore degli oggetti colorati. Ideale per la grafica aziendale.";
"HPTEXTRGB_TT_DEVICE"="Stampa i dati RGB in modalità raw. Quando si utilizza questa funzione, è necessario che le fotografie siano elaborate tramite gestione del colore nell'applicazione o nel sistema operativo.";
"HPGRAPHICSRGB_TT_DEVICE"="Stampa i dati RGB in modalità raw. Quando si utilizza questa funzione, è necessario che le fotografie siano elaborate tramite gestione del colore nell'applicazione o nel sistema operativo.";
"HPPHOTORGB_TT_DEVICE"="Stampa i dati RGB in modalità raw. Quando si utilizza questa funzione, è necessario che le fotografie siano elaborate tramite gestione del colore nell'applicazione o nel sistema operativo.";
"HPTEXTRGB_TT_ADOBE"="Utilizzare questa opzione per documenti o immagini originariamente creati nello spazio cromatico di Adobe RGB 1998 o con una fotocamera digitale. Quando si esegue la stampa da un'applicazione software professionale utilizzando il profilo Adobe RGB 1998, è importante disattivare la funzione di gestione del colore all'interno dell'applicazione, per consentire al software della stampante di gestire lo spazio cromatico.";
"HPGRAPHICSRGB_TT_ADOBE"="Utilizzare questa opzione per documenti o immagini originariamente creati nello spazio cromatico di Adobe RGB 1998 o con una fotocamera digitale. Quando si esegue la stampa da un'applicazione software professionale utilizzando il profilo Adobe RGB 1998, è importante disattivare la funzione di gestione del colore all'interno dell'applicazione, per consentire al software della stampante di gestire lo spazio cromatico.";
"HPPHOTORGB_TT_ADOBE"="Utilizzare questa opzione per documenti o immagini originariamente creati nello spazio cromatico di Adobe RGB 1998 o con una fotocamera digitale. Quando si esegue la stampa da un'applicazione software professionale utilizzando il profilo Adobe RGB 1998, è importante disattivare la funzione di gestione del colore all'interno dell'applicazione, per consentire al software della stampante di gestire lo spazio cromatico.";
"HPRGBEMULATION_TT_ADOBE"="Utilizzare questa opzione per documenti o immagini originariamente creati nello spazio cromatico di Adobe RGB 1998 o con una fotocamera digitale. Quando si esegue la stampa da un'applicazione software professionale utilizzando il profilo Adobe RGB 1998, è importante disattivare la funzione di gestione del colore all'interno dell'applicazione, per consentire al software della stampante di gestire lo spazio cromatico.";
"HPTEXTRGB_TT_PHOTOQUALITY"="L'opzione Foto/Immagine consente di interpretare il colore RGB come quello delle fotografie stampate utilizzando un minilab digitale, permettendo così una resa diversa dei colori più intensi e saturi rispetto alla modalità Predefinito. Utilizzare questa impostazione per la stampa di foto. Per risultati ottimali con questa impostazione, utilizzare carta HP lucida per stampanti laser.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="L'opzione Foto/Immagine consente di interpretare il colore RGB come quello delle fotografie stampate utilizzando un minilab digitale, permettendo così una resa diversa dei colori più intensi e saturi rispetto alla modalità Predefinito. Utilizzare questa impostazione per la stampa di foto. Per risultati ottimali con questa impostazione, utilizzare carta HP lucida per stampanti laser.";
"HPPHOTORGB_TT_PHOTOQUALITY"="L'opzione Foto/Immagine consente di interpretare il colore RGB come quello delle fotografie stampate utilizzando un minilab digitale, permettendo così una resa diversa dei colori più intensi e saturi rispetto alla modalità Predefinito. Utilizzare questa impostazione per la stampa di foto. Per risultati ottimali con questa impostazione, utilizzare carta HP lucida per stampanti laser.";
"HPTEXTRGB_TT_NONE"="Questa opzione imposta la stampa dei dati RGB in modalità raw. Affinché la resa delle fotografie sia corretta quando questa opzione è selezionata, è necessario impostare il colore nel programma utilizzato o nel sistema operativo.";
"HPGRAPHICSRGB_TT_NONE"="Questa opzione imposta la stampa dei dati RGB in modalità raw. Affinché la resa delle fotografie sia corretta quando questa opzione è selezionata, è necessario impostare il colore nel programma utilizzato o nel sistema operativo.";
"HPPHOTORGB_TT_NONE"="Questa opzione imposta la stampa dei dati RGB in modalità raw. Affinché la resa delle fotografie sia corretta quando questa opzione è selezionata, è necessario impostare il colore nel programma utilizzato o nel sistema operativo.";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="Questa opzione imposta la stampa dei dati RGB in modalità raw. Affinché la resa delle fotografie sia corretta quando questa opzione è selezionata, è necessario impostare il colore nel programma utilizzato o nel sistema operativo.";
"HPTEXTRGB_TT_CUSTOMPROFILE"="Selezionare questa opzione se si desidera utilizzare un profilo input personalizzato, in modo da prevedere e determinare l'output del colore in modo più accurato. È possibile scaricare profili personalizzati dal sito www.hp.com.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="Selezionare questa opzione se si desidera utilizzare un profilo input personalizzato, in modo da prevedere e determinare l'output del colore in modo più accurato. È possibile scaricare profili personalizzati dal sito www.hp.com.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="Selezionare questa opzione se si desidera utilizzare un profilo input personalizzato, in modo da prevedere e determinare l'output del colore in modo più accurato. È possibile scaricare profili personalizzati dal sito www.hp.com.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="Selezionare questa opzione se si desidera utilizzare un profilo input personalizzato, in modo da prevedere e determinare l'output del colore in modo più accurato. È possibile scaricare profili personalizzati dal sito www.hp.com.";
"HPPANTONE_TT"="Quando questa opzione è selezionata, la stampante estrae le definizioni dei colori PANTONE dal file PostScript e le associa ai colori CMYK più simili. Questa opzione genera risultati ottimali quando i colori PANTONE sono definiti come tinte piatte.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="Disattiva la Modalità memorizzazione processo.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="Memorizza un processo di stampa sulla stampante. È necessario il codice PIN (Personal Identification Number) del processo per procedere con la stampa. Il processo viene cancellato dalla memoria dopo la stampa e andrà perduto se si interrompe l'alimentazione alla stampante.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="Fare clic per stampare solo la prima copia di un processo di stampa e trattenere le copie supplementari finché non ne venga richiesta la stampa dal pannello di controllo. Le copie supplementari andranno perdute se si interrompe l'alimentazione alla stampante.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="Fare clic per stampare copie supplementari di un processo di stampa dal pannello di controllo della stampante, senza dover inviare nuovamente il processo dal computer. Le copie supplementari andranno perdute se si interrompe l'alimentazione alla stampante.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="Fare clic per memorizzare un processo nella stampante e rendere disponibile la stampa. Il processo di stampa viene memorizzato nell'unità disco rigido della stampante (o nella memoria, se disponibile), finché non viene eliminato dal pannello di controllo della stampante. Se la stampante contiene un disco rigido, il processo memorizzato sarà disponibile anche in caso di mancanza di alimentazione.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="Fare clic per memorizzare un processo nella stampante e rendere disponibile la stampa. Il processo di stampa viene memorizzato nell'unità disco rigido della stampante (o nella memoria, se disponibile), finché non viene eliminato dal pannello di controllo della stampante. Se la stampante contiene un disco rigido, il processo memorizzato sarà disponibile anche in caso di mancanza di alimentazione.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "Fare clic per memorizzare un processo di stampa nella stampante. È necessario il codice PIN (Personal Identification Number) per procedere con la stampa. Il processo di stampa viene memorizzato nell'unità disco rigido della stampante (o nella memoria, se disponibile), finché non viene eliminato dal pannello di controllo della stampante. Se viene memorizzato nell'unità disco rigido, il processo resta disponibile anche se la stampante viene scollegata dall'alimentazione. ";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "Archivia nella stampante il lavoro di stampa fino a quando il lavoro non viene richiesto dal pannello di controllo della stampante. Una volta stampato, il lavoro viene eliminato dalla stampante. È possibile mantenere privato il lavoro di stampa usando un PIN.";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="Se si stampa un processo con lo stesso nome utente e nome processo, un processo esistente sulla stampante con le stesse impostazioni verrà sovrascritto.";
"HPPINTOPRINT_TT"="Inserire un codice d'identificazione personale. Questo ID viene utilizzato nel pannello di controllo per recuperare i processi inviati alla stampante utilizzando una delle impostazioni di memorizzazione dei processi. Se si invia un processo che ha lo stesso ID utente di un altro processo inviato precedentemente, quest'ultimo viene sovrascritto.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="Quando si memorizza un processo di stampa, è possibile assegnargli un nome o scegliere di farlo assegnare automaticamente dal software. Se è selezionata l'opzione Aggiungi (1-99) a nome processo, il sistema garantisce l'univocità del nome del processo per il Nome utente selezionato. Se esiste già un processo memorizzato nella stampante con lo stesso nome di file, il software della stampante aggiunge un numero compreso tra 1 e 99 a destra del nome di file.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="Questa impostazione invia le pagine allo scomparto di uscita predefinito.";
"OUTPUTBIN_TT_UPPER"="La stampante espelle le pagine dallo scomparto a faccia in giù. Le pagine inviate a questo scomparto di uscita vengono impilate nell'ordine in cui sono stampate (stampa nell'ordine corretto).";
"OUTPUTBIN_TT_UPPER_2"="La stampante espelle le pagine dallo scomparto a faccia in su e nell'ordine corretto.";
"OUTPUTBIN_TT_LEFT"="Questa opzione utilizza il percorso diretto della carta ed è adatta per i supporti che non si piegano facilmente, come il cartoncino. Le pagine inviate allo scomparto di uscita con lato di stampa verso l'alto possono essere impilate in ordine inverso (l'ultima pagina inviata alla stampante sarà all'inizio della risma, mentre la prima pagina sarà alla fine della risma). Per espellere le pagine stampate nell'ordine corretto, selezionare l'opzione Dall'ultima alla prima nella scheda Avanzate del driver della stampante.";
"OUTPUTBIN_TT_STACKER"="Questa opzione determina l'invio dei documenti nello scomparto inferiore. I documenti con molte pagine possono essere impilati in un altro scomparto.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="Questa opzione invia i documenti nel successivo scomparto (vuoto) disponibile.";
"OUTPUTBIN_TT_COLLATOR"="Questa opzione invia ogni copia del documento a uno scomparto differente.";
"RESOLUTION_TT_600X600X2DPI"="Qualità di stampa leggermente inferiore alla risoluzione 1200 x 1200 ma velocità di stampa superiore.";
"HPPRINTQUALITY_TT_FASTRES1200"="Qualità di stampa leggermente inferiore alla risoluzione 1200 x 1200 ma velocità di stampa superiore.";
"RESOLUTION_TT_1200X1200DPI"="Stampa utilizzando la risoluzione 1200 x 1200. Stampa più lentamente rispetto alle altre risoluzioni ma con la massima qualità di stampa.";
"HPPRINTQUALITY_TT_PRORES1200"="Stampa utilizzando la risoluzione 1200 x 1200. Stampa più lentamente rispetto alle altre risoluzioni ma con la massima qualità di stampa.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "Stampa di alta qualità per la maggior parte dei documenti con ImageREt.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "Stampa di alta qualità per la maggior parte dei documenti con FastRes.";
"HPPRINTQUALITY_TT_FINELINES" = "1200x1200 per line art, disegni architettonici, impronte digitali.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "Anteprima rapida di documenti, risoluzione più bassa.";
"HPPRINTQUALITY_TT_ECONOMODE" = "Costo di stampa più basso, risoluzione più bassa.";
"RESOLUTION_TT_600X600DPI"="Stampa utilizzando la risoluzione standard di 600 dpi.";
"RESOLUTION_TT_600X601DPI"="Stampa utilizzando la risoluzione standard di 600 dpi.";
"RESOLUTION_TT_600DPI"="Stampa utilizzando la risoluzione standard di 600 dpi.";
"HPPRINTQUALITY_TT_FASTRES600"="Qualità di stampa leggermente inferiore alla risoluzione 600 x 600 ma velocità di stampa superiore.";
"HPPRINTQUALITY_TT_600DPI"="Stampa utilizzando la risoluzione standard di 600 dpi.";
"HPPRINTQUALITY_TT_1200X1200DPI"="Stampa utilizzando la risoluzione standard di 1200 dpi.";
"RESOLUTION_TT_300X300DPI"="Stampa utilizzando la risoluzione standard di 300 dpi.";
"HPECONOMODE_TT"="Stampa più velocemente e riduce il consumo di inchiostro.";
"COLORMODEL_TT_CMYK" = "Questa opzione consente di ottenere stampe brillanti.";
"COLORMODEL_TT_GRAY" = "Questa opzione consente di ottenere stampe neutre in bianco e nero.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "Questa opzione consente di ottenere stampe brillanti.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "Questa opzione consente di ottenere stampe neutre in bianco e nero.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "Questa opzione consente di stampare solo in bianco e nero; le sfumature di grigio e i colori vengono stampati in nero.";
"HPCMYKEMULATION_TT" = "Selezionare il profilo di input colore appropriato nell'elenco.";
"HPRGBEMULATION_TT" = "Selezionare il profilo di input colore appropriato nell'elenco.";
"HPCMYKINKS_TT" = "Selezionare il profilo di input colore appropriato nell'elenco.";
"HPINTENT_TT" = "Indica come gestire i colori fuori gamma nella conversione tra spazi colore.";
"HPRESETCMYKSETTINGS_TT" = "Utilizzare questo pulsante per impostare tutti i controlli sulla posizione predefinita.";
"OUTPUTMODE_TT_FAST" = "Questa opzione consente di stampare il documento il più velocemente possibile, ma con una qualità inferiore.";
"OUTPUTMODE_TT_NORMAL" = "Questa opzione consente di stampare il documento con una qualità ottima.";
"OUTPUTMODE_TT_BEST" = "Questa opzione consente di stampare il documento con la massima qualità, ma ad una velocità ridotta.";
"OUTPUTMODE_TT_GENERALOFFICE" = "Stampa più velocemente, ma con una qualità di stampa leggermente inferiore rispetto all'impostazione Normale/Professionale.";
"OUTPUTMODE_TT_PROFESSIONAL" = "Stampa con una qualità di stampa superiore, ma a una velocità inferiore rispetto all'impostazione Bozza/Materiale per ufficio.";
"OUTPUTMODE_TT_PRESENTATION" = "Stampa con una qualità di stampa superiore, ma a una velocità inferiore rispetto all'impostazione Normale/Professionale.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "Stampa a una velocità inferiore rispetto all'impostazione Migliore/Presentazione. Questa impostazione è ideale per la carta fotografica.";
"HPDRYTIME_TT" = "Per risolvere problemi come macchie di inchiostro o tracce del rullo.";
"HPSATURATION_TT" = "Varia la brillantezza del colore con la quantità d'inchiostro sulla pagina.";
"HPINKBLEED_TT" = "Limitare la diffusione dell'inchiostro nero sulle aree di colore adiacenti.";
"HPDRYTIMERANGE_TT" = "Per risolvere problemi come macchie di inchiostro o tracce del rullo.";
"HPSATURATIONRANGE_TT" = "Varia la brillantezza del colore con la quantità d'inchiostro sulla pagina.";
"HPINKBLEEDRANGE_TT" = "Limitare la diffusione dell'inchiostro nero sulle aree di colore adiacenti.";
"HPKEEPGLOSSMODE_TT_BEST" = "Ottima aumenta il livello di lucentezza e stabilità ma rallenta la stampa e riduce la durata del tamburo.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "Standard produce stampe di lucentezza normale a elevata velocità e non riduce la durata del tamburo.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "Valore pred. perif. utilizza l'impostazione selezionata sul pannello di controllo della periferica.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "Utilizzare questa opzione per fare in modo che la stampante scelga l'origine carta appropriata.";
"HPPAPERSOURCE_TT_MANUALFEED" = "Usare questa opzione per attivare l’alimentazione manuale della carta dal retro della stampante.";
"HPWMSWITCH_TT" = "Aggiunge una filigrana sopra il contenuto del documento.";
"HPWMTEXTMESSAGE_TT" = "Specificare il testo che deve apparire nella filigrana.";
"HPWMPAGES_TT_ALLPAGES" = "Aggiunge una filigrana su ogni pagina.";
"HPWMPAGES_TT_FIRSTPAGE" = "Aggiunge una filigrana solo sulla prima pagina.";
"HPWMCUSTOMTEXT_TT" = "Consente di immettere il testo da utilizzare come filigrana.";
"HPWMTEXTANGLE_TT" = "Imposta l'inclinazione per il testo della filigrana.";
"HPWMFONTNAME_TT" = "Imposta il carattere per il testo della filigrana.";
"HPWMFONTSIZE_TT" = "Imposta la dimensione del carattere per il testo della filigrana.";
"HPWMTEXTSTYLE_TT" = "Imposta lo stile del testo per la filigrana.";
"HPWMBRIGHTNESS_TT" = "Imposta l'intensità per il testo della filigrana.";
"HPWMTEXTCOLOR_TT" = "Imposta il colore per il testo della filigrana.";
"HPUSERNAME_TT_FILESHARINGNAME" = "Archivia il lavoro in una cartella contrassegnata con il nome dell'utente corrente.";
"HPUSERNAME_TT_SET" = "Archivia il lavoro in una cartella con un nome personalizzato.";
"HPCUSTOMUSERNAME_TT" = "Consente di immettere un nome utente o personalizzato per la cartella di archiviazione del lavoro.";
"HPJOBNAME_TT_DOCNAME" = "Utilizza il nome del documento per il lavoro archiviato.";
"HPJOBNAME_TT_SET" = "Consente di immettere un nome personalizzato per il lavoro archiviato.";
"HPCUSTOMJOBNAME_TT" = "Consente di immettere un nome per il lavoro archiviato.";
"HPUSEPINTOPRINT_TT" = "Protegge il lavoro archiviato tramite PIN.";
"HPMANUALDUPLEXSWITCH_TT" = "Selezionare per stampare su entrambi i lati dei fogli reinserendo manualmente i fogli per stampare sul secondo lato.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "Formatta l'output per la rilegatura sul lato lungo della pagina.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "Formatta l'output per la rilegatura sul lato corto della pagina.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "Stampa una guida che spiega come reinserire i fogli per stampare sul secondo lato.";
"HPBOOKLETFILTER_TT" = "Stampa il documento come opuscolo. La stampa verrà formattata per creare un opuscolo che può essere piegato, con l'ordine delle pagine corretto.";
"HPBOOKLETPAGEORDER_TT" = "Ordina l'output per la rilegatura sul lato destro della pagina.";
"HPBOOKLETBACKCOVER_TT" = "Utilizza l'ultima pagina del documento come copertina posteriore dell'opuscolo.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "Mantiene le proporzioni originali del documento aggiungendo dello spazio ai margini.";
"HPBOOKLETSCALING_TT_FITPAGE" = "Modifica le proporzioni del documento perché si adattino al formato pagina dell'opuscolo.";
"HPBOOKLETPAGESIZE_TT" = "Consente di scegliere il formato pagina per l'opuscolo.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "Stampa la grafica (ad esempio, grafici a barre o a torte) con colori ricchi e saturi. Ottimo per i documenti aziendali che non contengono immagini fotografiche.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "Stampa la grafica (ad esempio, grafici a barre o a torte) con colori ricchi e saturi. Ottimo per i documenti aziendali che non contengono immagini fotografiche.";
"HPPHOTORGB_TT_VIVIDSRGB" = "Stampa la grafica (ad esempio, grafici a barre o a torte) con colori ricchi e saturi. Ottimo per i documenti aziendali che non contengono immagini fotografiche.";
"HPTEXTRGB_TT_VIVIDSRGB" = "Stampa la grafica (ad esempio, grafici a barre o a torte) con colori ricchi e saturi. Ottimo per i documenti aziendali che non contengono immagini fotografiche.";
"HPCOLORASGRAY_TT" = "Stampa il documento in bianco e nero (scala di grigi).";
"COLORMODEL_TT" = "Stampa il documento in bianco e nero (scala di grigi).";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "Selezionare uno scomparto per l'output di stampa.";
"HPMAILBOXOPTIONS_TT" = "Selezionare uno scomparto per l'output di stampa.";
"HPKEEPGLOSSMODE_TT" = "Selezionare il grado di finitura lucida per l'output di stampa.";
"HPSTAPLEROPTIONS_TT" = "Selezionare le opzioni per la graffatura dell'output.";
"MEDIATYPE_TT" = "Selezionare il tipo di supporto utilizzato per l'output di stampa.";
"HPEDGETOEDGE_TT"="Massimizza la dimensione dell'area di stampa.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "Immettere l'ID reparto associato al processo di stampa.";
"HPDEPARTMENTACCESSCODE_TT" = "Immettere il codice di accesso per il reparto associato al processo di stampa.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "Usare HP EasyColor per selezionare automaticamente le impostazioni per ottenere una qualità ottimale in base al file da stampare.";
"HPEDGECONTROL_TT" = "Questa impostazione definisce la gestione dei margini. Se si notano spazi bianchi o aree con leggera ombreggiatura, provare ad aumentare il livello di controllo.";
"COLORMODEL_TT_BLACKWHITE" = "Stampa in scala di grigi.";
"COLORMODEL_TT_COLOR" = "Stampa a colori.";
"HPNEUTRALGRAYS_TT_BLACK" = "Stampa l'output in scala di grigi utilizzando solo l'inchiostro nero.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "Stampa l'output in scala di grigi utilizzando l'inchiostro di quadricromia.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "Stampa utilizzando la tecnologia per la gestione del colore ImageREt 3600.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "Stampa utilizzando la tecnologia per la gestione del colore ImageREt 4800.";
"RESOLUTION_TT_1200X600DPI" = "Stampa utilizzando la risoluzione standard di 1200 x 600.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "Stampa l'output a colori utilizzando la tecnologia per la gestione del colore ImageREt 2400 (buona qualità).";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "Stampa l'output a colori utilizzando la tecnologia per la gestione del colore ImageREt 3600 (ottima qualità).";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "Stampa l'output in scala di grigi utilizzando ProRes 1200 (ottima qualità).";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "Stampa l'output in scala di grigi utilizzando la risoluzione di 600 dpi (buona qualità).";
